import React from 'react'
import '../footer.css'

const Footer =()=>{
    return(
<div className="jobinfo"> 
<h5>Январь 2020 – до этого времени</h5>
<p>Работаю по фрилансу как веб разработчик</p>
<h5>Июль 2013 - до этого времени</h5>
<p>Сооснователь @ UAB "Beta Linija" Автоконсалтинг, подбор и таможенная очистра  авто из США и ЕС. Больше 600 успешно завершенных сделок.</p>
<h5>Декабрь 2011 - Январь 2013</h5>
<p> Економист АК "Київ Водоканал" .Анализ и контроль водопроводного хозяйства, у больше чем 350 предприятий.</p>
<h5>Июнь 2010 – Ноябрь 2011</h5>
<p>Кредитный експерт ПАО "Дельта Банк". Принятие ришений по выдаче кредитов среднего размера. Больше 200 успешных сделок ежемесячно. </p>
<h5>Март 2009 – Февраль 2010</h5>
<p>Сооснователь ТМ "Три Самурая". Доставка еды. Организация таких операционых процесов как: управленние поставками, управленние запасами, производство и доставка готовой продукции.</p>
<h5>2005 – Март 2008</h5>
<p>Курьер TM "Intermobile" Прийом и доставка техники.</p>
</div>
    )
}

export default Footer