import React from 'react'
import '../footer.css'

const Footer =()=>{
    return(
<div className="jobinfo"> 
<h5>Січень 2020 – до цього часу</h5>
<p>Працюю по фрілансу як веб-розробник</p>
<h5>Липень 2013 - до цього часу</h5>
<p>Співзасновник @ UAB "Beta Linija" Автоконсалтинг, підбір та митне очищення авто із США та ЕС. Більше 600 успішно завершених угод.</p>
<h5>Грудень 2011 - Січень 2013</h5>
<p> Економіст АК "Київ Водоканал" .Аналіз та контроль водопровідного господарства, у понад 350 підприємств.</p>
<h5>Липень 2010 – Листопад 2011</h5>
<p>Кредитний експерт ПАО "Дельта Банк". Прийняття рішень по видачі кредитів середнього розміру. Більше 200 успішних угод щомісяця. </p>
<h5>March 2009 – February 2010</h5>
<p>Співзасновник ТМ "Три Самурая". Доставка їжі. Організаці таких операційних процесів як: управління поставками, управління запасами, виробництво та доставка готової продукції.</p>
<h5>2005 – March 2008</h5>
<p>Кур'єр  TM "Intermobile" Прийом та доставка техніки.</p>
</div>
    )
}

export default Footer